
 const dataBlogs =
[
    {
        "id":1,
        "pic":"assest/blog-imag-1.jpg",
        "title":"1 الدكتور",
        "description":"فريق الدكتور باسم سمير (رسام الابتسامة) يتكون من اطباء مدربين تدريبا عاليا ونقوم باستخدام أحدث التقنيات العلاجية لاستعادة صحة اسنانك بدون ألم بسرعة وسهولة. نحن فخورون بفرصة إعطائك ابتسامة أحلامك. نقوم باستخدام تكنولوجيا جديدة في زراعة الأسنان "
    },
    {
        "id":2,
        "pic":"assest/blog-imag-2.avif",
        "title":" 2 الدكتور",
        "description":"فريق الدكتور باسم سمير (رسام الابتسامة) يتكون من اطباء مدربين تدريبا عاليا ونقوم باستخدام أحدث التقنيات العلاجية لاستعادة صحة اسنانك بدون ألم بسرعة وسهولة. نحن فخورون بفرصة إعطائك ابتسامة أحلامك. نقوم باستخدام تكنولوجيا جديدة في زراعة الأسنا"
    },
    {
        "id":3,
        "pic":"assest/blog-imag-3.avif",
        "title":"3 الدكتور",
        "description":"فريق الدكتور باسم سمير (رسام الابتسامة) يتكون من اطباء مدربين تدريبا عاليا ونقوم باستخدام أحدث التقنيات العلاجية لاستعادة صحة اسنانك بدون ألم بسرعة وسهولة. نحن فخورون بفرصة إعطائك ابتسامة أحلامك.  الأسنان سنقدم لك ابتسامة جديدة ستضيء حياتك"
    },
    {
        "id":4,
        "pic":"assest/blog-imag-4.jpg",
        "title":"4 الدكتور ",
        "description":"فريق الدكتور باسم سمير (رسام الابتسامة) يتكون من اطباء مدربين تدريبا عاليا ونقوم باستخدام أحدث التقنيات العلاجية لاستعادة صحة اسنانك بدون ألم بسرعة وسهولة. نحن فخورون بفرصة إعطائك ابتسامة أحلامك. نقوم باستخدام تكنولوجيا جديدة في زراعة الأسنان"
    }

];


export default dataBlogs;